[
    {
        "id": 1,
        "judul": "Potensi Bisnis Produk",
        "isi": "Kelurahan Teluk Dalam memiliki beragam potensi bisnis yang dapat dikembangkan oleh masyarakat setempat. Dengan memanfaatkan sumber daya alam yang tersedia dan kearifan lokal, kelurahan dapat menjadi pusat berbagai usaha produktif yang bernilai ekonomi tinggi. Contohnya, pembuatan kue kering dapat dioptimalkan dengan bahan baku lokal dan resep tradisional yang menarik minat konsumen. Selain itu, budidaya lebah madu juga menjadi peluang bisnis yang menguntungkan, mengingat permintaan pasar yang terus meningkat terhadap produk-produk alami dan menyehatkan. Dengan inovasi, pelatihan, dan dukungan dari berbagai pihak, kelurahan bisa menjadi kawasan yang mandiri dan sejahtera melalui pengembangan usaha-usaha lokal ini .",
        "gambar": "src/img/slide1.jpg",
        "tanggal": "19 Agustus 2024",
        "jenis": "Potensi Produk"
    },
    {
        "id": 2,
        "judul": "Potensi Peternakan",
        "isi": "Kelurahan Teluk Dalam memiliki potensi peternakan yang sangat beragam dan berkembang pesat, sebagaimana data yang diperoleh pada tahun 2024. Di kelurahan ini, peternakan unggas dan ternak besar menjadi fokus utama masyarakat. Supardi mengelola sebuah rumah burung walet berukuran 4x8 meter dan memelihara 5.000 ekor ayam, menunjukkan potensi besar di bidang peternakan unggas dan burung walet. Rahman, dengan 40 ekor kambing dan 10 ekor sapi, menunjukkan keahlian dalam mengelola peternakan kambing dan sapi. Tomi memelihara 27 ekor sapi, sementara Agus Effendi memiliki 5 ekor sapi, dan Beni dengan 3 ekor sapi betina, menunjukkan keberagaman dalam peternakan sapi di kelurahan ini. H. Ipin mengelola 37 ekor kerbau, menambah variasi dalam jenis ternak yang dikelola di Teluk Dalam, dan Aliansyah juga memperkuat sektor peternakan sapi dengan memelihara 16 ekor. Keberagaman dalam jenis dan skala peternakan ini mencerminkan potensi besar Kelurahan Teluk Dalam dalam mengembangkan sektor peternakan yang lebih maju dan berkelanjutan.",
        "gambar": "src/img/ayam.jpeg",
        "tanggal": "22 Agustus 2024",
        "jenis": "Potensi Peternakan"
    },
    {
        "id": 3,
        "judul": "Potensi Perkebunan",
        "isi": "Kelurahan Teluk Dalam memiliki potensi besar dalam sektor perkebunan, dengan berbagai jenis tanaman yang dikelola oleh masyarakat setempat. Berdasarkan data tahun 2024, perkebunan kelapa sawit dan karet menjadi dominan di wilayah ini, didukung oleh lahan yang luas dan pengelolaan yang beragam. Saleh, yang berada di RT 3, mengelola 13,5 hektar lahan dengan tanaman sawit dan karet. Jinton Hasilan Purba (MJP) dan Rayuni Taurus (MJP) masing-masing memiliki 8 hektar perkebunan sawit, sementara La Juma (MJU) mengelola 10 hektar sawit. H. Alimudin di RT 3 memiliki 2,5 hektar yang ditanami mayoritas karet dan pohon buah, dan Ahmad Hamadin dengan 4 hektar serta Siti Khatimah dengan 1,2 hektar mengelola lahan yang berisi tanaman karet dan buah-buahan. H. Alwi mengelola lahan yang cukup luas, yaitu 71 hektar yang terdiri dari sawit dan karet, sementara Hasyim (MJP) mengelola 5 hektar dengan kombinasi yang sama. Awaludin Sinegar dari RT 4 mengelola 3 hektar sawit, sedangkan Abdul Sani (MJU) memiliki 30 hektar yang ditanami karet dan pohon buah. Hatta di RT 1 fokus pada 12 hektar lahan sawit, dan Syahrudin Dalle dari RT 5 mengelola 0,75 hektar pohon buah dan pohon kelapa. Jauhari (MJU) mengelola 10,5 hektar pohon buah, dan Rahman, Ketua RT 6, mengelola 25 hektar yang terdiri dari sawit, sengon, dan pohon buah. Yatiman dari RT 4 memiliki 7,7 hektar yang ditanami karet, pohon buah, dan sawit, sedangkan Nispuansyah mengelola 7,5 hektar yang berisi sawit, sengon, dan pohon buah. Ruka dari RT 2 memiliki 46 hektar yang ditanami sawit dan pohon buah, sementara Ruben (MJP) mengelola 8 hektar lahan sawit dan karet. Jaffar Abdugafar memiliki 50 hektar perkebunan sawit, yang menjadi salah satu yang terbesar di kelurahan ini. Kartini mengelola 3 hektar dengan mayoritas karet dan pohon buah, dan Asbun memiliki 2,4 hektar yang terdiri dari karet dan buah. Keberagaman tanaman dan skala pengelolaan lahan ini menunjukkan potensi besar Kelurahan Teluk Dalam dalam mengembangkan sektor perkebunan yang beragam dan produktif.",
        "gambar": "src/img/kebun.jpeg",
        "tanggal": "20 Agustus 2024",
        "jenis": "Potensi Perkebunan"
   }
]
